import '../styles/pages/About.css'

const About = () => {
	return (
		<div className='AboutContainer'>
			{' '}
			<div className='Page'>
				<div>
					<h1 align='center'>О нас</h1>
					<div className='AboutContentWrapper'>
						<p align='justify'>
							В 2024 году компания PEGAS Touristik отметит
							тридцатилетие своей деятельности на российском
							рынке. Девиз: «Гость - прежде всего» - остается
							неизменным со дня открытия компании.
						</p>
						<p align='justify'>
							Своими успехами и достижениями мы обязаны, прежде
							всего, нашим партнерам, коллегам, туристам и просто
							друзьям.
						</p>
						<p align='justify'>
							PEGAS Touristik, являясь одним из признанных лидеров
							российского рынка путешествий и туризма, предлагает
							отдых в самых красивых местах Турции, России,
							Египта, Туниса, Греции, Индии, Таиланда, Индонезии,
							Кипра, Кубы, ОАЭ, Вьетнама, Мальдив, Азербайджана,
							Армении, Узбекистана, Казахстана, Венесуэлы.
						</p>
						<p align='justify'>
							Количество туристов, выбирающих отдых с PEGAS
							Touristik, постоянно растет, а это лучшее
							подтверждение высококачественного обслуживания и
							профессионализма наших сотрудников.
						</p>
						<p align='justify'>
							Мы подобрали самые популярные среди российских
							туристов отели всех ценовых категорий, обеспечили
							надежные и качественные авиаперевозки известными
							российскими авиакомпаниями, конкурентоспособные
							цены.
						</p>
						<p align='justify'>
							С каждым годом все больше россиян чаще и чаще
							отправляются на отдых в дальние страны, что
							становится более похожим на стиль жизни, нежели на
							роскошь. Высокий уровень обслуживания и
							гарантированно высокий сервис дают возможность без
							забот отдохнуть под ласковыми лучами солнца, еще
							недавно казавшихся далекими континентов.
						</p>
						<p align='justify'>
							Надеемся, что все большее количество туристов
							доверит нам организацию своего отдыха, а мы в свою
							очередь приложим все усилия для того, чтобы
							оправдать все ожидания.
						</p>
						<h4>Финобеспечение</h4>
						<p align='justify'>
							Со сведениями о финансовом обеспечении
							туроператоров, реализующих туристский продукт под
							знаком обслуживания «PEGAS Touristik» на территории
							РФ, можно ознакомиться на сайте
							https://tourism.gov.ru/operators/.
						</p>
						<p align='justify'>
							С информацией о членстве туроператоров в Ассоциации
							«ТУРПОМОЩЬ» можно ознакомиться на сайте
							https://www.tourpom.ru/touroperators.
						</p>

						<p>
							Графические материалы Официальный логотип PEGAS
							Touristik Вы можете скачать в следующих форматах:
							<ul type='circle'>
								<li>
									<p>
										в формате <a href='#'>AI</a>
									</p>
								</li>
								<li>
									<p>
										в формате <a href='#'>CDR</a>
									</p>
								</li>
								<li>
									<p>
										в формате <a href='#'>EPS</a>
									</p>
								</li>
								<li>
									<p>
										в формате <a href='#'>PDF</a>
									</p>
								</li>
							</ul>
						</p>
						<h1>
							Политика конфиденциальности и обработки персональных
							данных
						</h1>
						<p style={{ textAlign: 'justify' }}>
							Настоящая Политика конфиденциальности и обработки
							персональной информации (далее — Политика) действует
							в отношении всей информации, которую Общество с
							ограниченной ответственностью «АГЕНТСТВО
							ПУТЕШЕСТВИЙ» (далее Пегас Туристик) может получить о
							пользователе во время использования им сайта
							http://www.pegas-touristik.ru/ - (далее — Сайт).
							Использование Сайта Пегас Туристик означает
							безоговорочное согласие пользователя с настоящей
							Политикой и указанными в ней условиями обработки его
							персональной информации; в случае несогласия с этими
							условиями пользователь должен воздержаться от
							использования Сайта Пегас Туристик. <br />
							1. Персональная информация пользователей, которую
							получает и обрабатывает Пегас Туристик: <br />
							1.1. В рамках настоящей Политики под «персональной
							информацией пользователя» понимаются: <br />
							1.1.1. Персональная информация, которую пользователь
							предоставляет о себе самостоятельно при заполнении
							форм обратной связи. Обязательная для оказания услуг
							информация помечена специальным образом. Иная
							информация предоставляется пользователем на его
							усмотрение. <br />
							1.1.2 Данные, которые автоматически передаются Пегас
							Туристик в процессе их использования с помощью
							установленного на устройстве пользователя
							программного обеспечения, в том числе IP-адрес,
							информация из cookie, информация о браузере
							пользователя, время доступа, адрес запрашиваемой
							страницы. <br />
							1.1.3. Политика в отношении обработки персональных
							данных (далее — Политика) направлена на защиту прав
							и свобод физических лиц, персональные данные которых
							обрабатывает Пегас Туристик (далее — Оператор).
							<br />
							1.1.4. Политика разработана в соответствии с п. 2 ч.
							1 ст. 18.1 Федерального закона от 27 июля 2006 г. №
							152-ФЗ «О персональных данных» (далее — ФЗ «О
							персональных данных»). <br />
							1.1.5. Политика содержит сведения, подлежащие
							раскрытию в соответствии с ч. 1 ст. 14 ФЗ «О
							персональных данных», и является общедоступным
							документом. <br />
							1.1.6. Пегас Туристик в общем случае не проверяет
							достоверность персональной информации,
							предоставляемой пользователями, и не осуществляет
							контроль за их дееспособностью. Однако исходит из
							того, что пользователь предоставляет достоверную и
							достаточную персональную информацию по вопросам,
							предлагаемым в форме регистрации, и поддерживает эту
							информацию в актуальном состоянии.
							<br />
							1.1.7. Сведения о Пегас Туристик: ОГРН:
							1237700862233, 119361, Г.МОСКВА, МУНИЦИПАЛЬНЫЙ ОКРУГ
							ОЧАКОВО-МАТВЕЕВСКОЕ, УЛ ОЗЁРНАЯ, Д. 42 2. Цели сбора
							и обработки персональной информации пользователей
							<br />
							2.1. Пегас Туристик собирает и хранит только те
							персональные данные, которые необходимы для оказания
							услуг (исполнения соглашений и договоров с
							пользователем). <br />
							2.2. Персональную информацию пользователя Пегас
							Туристик может использовать в следующих целях:{' '}
							<br />
							2.2.1. Идентификация стороны в рамках соглашений и
							договоров с Пегас Туристик;
							<br />
							2.2.2. Связь с пользователем, в том числе
							направление уведомлений, запросов и информации,
							касающихся оказания услуг, а также обработка
							запросов и заявок от пользователя в рамках
							конкретного договора; <br />
							2.2.3. Улучшение качества услуг, удобства их
							использования; <br />
							2.2.4. Проведение статистических и иных исследований
							на основе обезличенных данных. <br />
							3. Условия обработки персональной информации
							пользователя и её передачи третьим лицам. Сведения
							об обработке персональных данных <br />
							3.1. В отношении персональной информации
							пользователя сохраняется ее конфиденциальность,
							кроме случаев добровольного предоставления
							пользователем информации о себе для общего доступа
							неограниченному кругу лиц. <br />
							3.3. Пегас Туристик вправе передать персональную
							информацию пользователя третьим лицам в следующих
							случаях: <br />
							3.3.1. Пользователь выразил свое согласие на такие
							действия; <br />
							3.3.2. Передача необходима для оказания услуги
							пользователю по конкретному договору; <br />
							3.3.3. Передача предусмотрена российским или иным
							применимым законодательством в рамках установленной
							законодательством процедуры; <br />
							3.4. При обработке персональных данных пользователей
							Пегас Туристик руководствуется Федеральным законом
							РФ «О персональных данных». <br />
							3.5. Оператор обрабатывает персональные данные на
							законной и справедливой основе для выполнения
							возложенных законодательством функций, полномочий и
							обязанностей, осуществления прав и законных
							интересов Оператора, работников Оператора и третьих
							лиц. <br />
							3.6. Оператор получает персональные данные
							непосредственно у субъектов персональных данных
							(далее – ПДн). <br />
							3.7. Оператор обрабатывает персональные данные
							автоматизированным и неавтоматизированным способами,
							с использованием средств вычислительной техники и
							без использования таких средств. <br />
							3.8. Действия по обработке персональных данных
							включают сбор, запись, систематизацию, накопление,
							хранение, уточнение (обновление, изменение),
							извлечение, использование, передачу
							(распространение, предоставление, доступ),
							обезличивание, блокирование, удаление и уничтожение.
							<br />
							4. Обработка персональных данных клиентов <br />
							4.1. Оператор обрабатывает персональные данные
							клиентов в рамках правоотношений с Оператором,
							урегулированных частью второй Гражданского Кодекса
							Российской Федерации от 26 января 1996 г. № 14-ФЗ,
							(далее — клиентов). <br />
							4.2. Оператор обрабатывает персональные данные
							клиентов в целях соблюдения норм законодательства
							РФ, а также с целью: — прием обращений и заявок от
							субъекта ПДн; — информировать о новых товарах,
							специальных акциях и предложениях; — заключение и
							исполнение условий договора. <br />
							4.3. Оператор обрабатывает персональные данные
							клиентов с их согласия, предоставляемого клиентами
							и/или их законными представителями путем совершения
							конклюдентных действий на настоящем интернет-сайте,
							в том числе, но не ограничиваясь, оформлением
							заказа, регистрацией в личном кабинете, подпиской на
							рассылку, в соответствии с настоящей Политикой.{' '}
							<br />
							4.4. Оператор обрабатывает персональные данные
							клиентов не дольше, чем того требуют цели обработки
							персональных данных, если иное не предусмотрено
							требованиями законодательства РФ. <br />
							4.5. Оператор может обрабатывать следующие
							персональные данные клиентов: — Фамилия, имя,
							отчество; — Адрес; — Номер контактного телефона; —
							Адрес электронной почты.
							<br />
							4.6. Не осуществляется обработка специальных
							категорий персональных данных: <br />
							4.6.1. касающихся расовой, национальной
							принадлежности; <br />
							4.6.2. политических взглядов, религиозных или
							философских убеждений; <br />
							4.6.3. здоровья и интимной жизни. <br />
							5. Сведения об обеспечении безопасности персональных
							данных <br />
							5.1. Оператор при обработке персональных данных
							принимает необходимые правовые, организационные и
							технические меры или обеспечивает их принятие для
							защиты персональных данных от неправомерного или
							случайного доступа к ним, уничтожения, изменения,
							блокирования, копирования, предоставления,
							распространения персональных данных, а также от иных
							неправомерных действий в отношении персональных
							данных. <br />
							<br />
							5.2. Меры по обеспечению безопасности персональных
							данных при их обработке, применяемые Оператором,
							планируются и реализуются в целях обеспечения
							соответствия требованиям, приведенным в статье 19
							ФЗ-152 «О персональных данных». <br />
							5.3. В соответствии со статьей 18.1 ФЗ-152 Оператор
							самостоятельно определяет состав и перечень мер,
							необходимых и достаточных для обеспечения выполнения
							требований законодательства. Оператор в частности
							принял следующие меры: - назначен ответственный за
							организацию обработки ПДн; - разработаны и внедрены
							локальные акты по вопросам обработки ПДн, а также
							локальные акты, устанавливающие процедуры,
							направленные на предотвращение и выявление нарушений
							установленных процедур по обработке ПДн и устранение
							последствий таких нарушений; - применяются правовые,
							организационные и технические меры по обеспечению
							безопасности ПДн в соответствии со статьей 19
							ФЗ-152; - осуществляется внутренний контроль
							соответствия обработки ПДн ФЗ-152 и принятым в
							соответствии с ним нормативным правовым актам,
							требованиям к защите ПДн, политике Оператора в
							отношении обработки ПДн, локальным актам Оператора;
							- проводится оценка вреда, который может быть
							причинен субъектам персональных данных в случае
							нарушения ФЗ-152, соотношение указанного вреда и
							принимаемых оператором мер, направленных на
							обеспечение выполнения обязанностей, предусмотренных
							ФЗ-152; - работники Оператора, непосредственно
							осуществляющие обработку ПДн, ознакомлены с
							положениями законодательства Российской Федерации о
							ПДн, в том числе требованиями к защите ПДн,
							документами, определяющими политику Оператора в
							отношении обработки ПДн, локальными актами по
							вопросам обработки ПДн; - В дополнение к требованиям
							152-ФЗ «О персональных данных», у Оператора
							осуществляется комплекс мероприятий, направленных на
							защиту информации о клиентах, работниках и
							контрагентах. <br />
							5.4. Меры, применяемые для защиты персональной
							информации пользователей: Пегас Туристик принимает
							необходимые и достаточные организационные и
							технические меры для защиты персональной информации
							пользователя от неправомерного или случайного
							доступа, уничтожения, изменения, блокирования,
							копирования, распространения, а также от иных
							неправомерных действий с ней третьих лиц. 6. Права
							субъектов персональных данных <br />
							6.1. Субъект персональных данных имеет право: — на
							получение персональных данных, относящихся к данному
							субъекту, и информации, касающейся их обработки; —
							на уточнение, блокирование или уничтожение его
							персональных данных в случае, если они являются
							неполными, устаревшими, неточными, незаконно
							полученными или не являются необходимыми для
							заявленной цели обработки; — на отзыв данного им
							согласия на обработку персональных данных; — на
							защиту своих прав и законных интересов, в том числе
							на возмещение убытков и компенсацию морального вреда
							в судебном порядке; — на обжалование действий или
							бездействия Оператора в уполномоченный орган по
							защите прав субъектов персональных данных или в
							судебном порядке. <br />
							6.2. Для реализации своих прав и законных интересов
							субъекты персональных данных имеют право обратиться
							к Оператору либо направить запрос лично или с
							помощью представителя. Запрос должен содержать
							сведения, указанные в ч. 3 ст. 14 ФЗ «О персональных
							данных».
							<br />
							7. Пегас Туристик имеет право вносить изменения в
							настоящую Политику конфиденциальности. Нововведения
							вступают в силу с момента их опубликования.
							Пользователи могут отслеживать изменения в Политике
							конфиденциальности самостоятельно
						</p>
					</div>
				</div>
			</div>
		</div>
	)
}
export { About }
